@extends('shop.layout')

@section('content')
    <main class="mn-content">
        <div class="container c-gui-article ">
            <h1>Как похудеть?</h1>
            <p style="text-align: justify;">
                <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;"></span>
            </p>
            <p style="text-align: justify;">
                <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;"></span>
            </p>
            <p style="text-align: justify;">
                <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;"></span>
            </p>
            <p style="text-align: justify;">
                <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;">Каждый из нас хочет иметь прекрасное тело. Ступая на путь похудения, не важно является ли вашей целью кардинально измениться или подкорректировать лишний вес на пару кг. Есть определенные правила, стандартные варианты достижения результата, берущие свое начало в древней Индии.</span><br>
                <span style="font-family: Arial, Helvetica; font-size: 14pt;"> </span><br>
                <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;">
	Далее будем идти короткими пунктами:</span><br>
                <span style="font-family: Arial, Helvetica; font-size: 14pt;"> </span>
            </p>
            <p style="text-align: justify;">
            </p>
            <p style="text-align: justify;">
            </p>
            <p style="text-align: justify;">
            </p>
            <ul class="text1" style="text-align: justify;">
                <li><span style="font-family: Arial, Helvetica; font-size: 14pt;">Количество жировой прослойки напрямую зависит от продуктов с сахаром(быстрые углеводы).&nbsp;</span><br>
                    <span style="font-family: Arial, Helvetica; font-size: 14pt;"> </span></li>
                <li><span style="font-family: Arial, Helvetica; font-size: 14pt;">Потребность воды для адекватного метаболизма 2 литра в день</span>
                </li>
                <li><span style="font-family: Arial, Helvetica; font-size: 14pt;">На каждый килограмм вашего веса нужно съедать 2 грамма белка в день</span>
                </li>
                <li><span style="font-family: Arial, Helvetica; font-size: 14pt;">Для нормализации поступления кислорода в кровь рекомендуется посещать "Соляные пещеры" (галокамера).</span>
                </li>
            </ul>
            <p style="text-align: center;">
                <img width="600" alt="Innovative labs"
                     src="/upload/medialibrary/f9b/f9bb811ac3059f7131d7d8248978ed0e.jpg" height="400"
                     title="Innovative labs">
            </p>
            <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;"> </span>
            <p style="text-align: justify;">
                <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;">А теперь перейдем к объяснению каждого пункта. В 21 веке массовое распространение получил быстроуглеводный тип питания. Что такое быстрые углеводы? Если не вдаваться в науку, то это сахара которые усваиваются в организме в течении 30 минут. Все продукты содержащие сахар: бананы, виноград, белый рис, макароны, белый хлеб и тысячи разновидностей сладкого усваиваются в организме очень быстро и это приводит к накоплению жира в организме. Как этого избежать? Существует понятие медленные углеводы. Это тоже сахара, но они усваиваются в теле намного медленнее в течении 6 часов. Если в основе вашего питания лежат медленные углеводы(гречка, черный хлеб, коричневый рис, перловка, чечевица, все фрукты, кроме бананов и винограда) и адекватное количество белковой пищи(мясо, рыба, яйца, икра и молочные продукты), то эти медленные сахара будут постепенно попадать в кровь и не создадут ненужных вам запасов жира. Для нашей поджелудочной очень важно, перегружаете ли вы ее быстрыми углеводами или даете спокойно работать на медленных. Хотим быть стройными? Тогда кушаем минимум быстрых углеводов(пару раз в неделю можно побаловать себя сладким). Хотим быть толстыми? Продолжаем есть быстрые углеводы и ничего не меняем.</span>
            </p>
            <p style="text-align: center;">
                <span style="font-size: 18.6667px;"><img width="500" alt="Innovative labs"
                                                         src="/upload/medialibrary/038/0381f0c1957f09b4fd68b568dc522727.jpg"
                                                         height="303" title="Innovative labs"></span>
            </p>
            <p style="text-align: justify;">
 <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;">
	Далее поговорим о воде. Вода это основа жизни и очень важный регулятор всех&nbsp;процессов нашего тела. Существует понятие водно - солевой баланс.</span><br>
                <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;">
	При его нарушениях, в теле может задерживаться вода(отеки). В этом случае причиной лишнего веса будет нарушение&nbsp;баланса. Норма соли для человека 1 чайная ложка в день, рекомендую использовать морскую соль. Норма воды около 2 литров в день для человека ростом 180 см. если вы ниже или выше немного корректируете количество воды. Если хотим пить, пьем. Если хочется соленого, то не отказываем себе в этом, наш организм не глупый и просит те ресурсы, что ему необходимы. Также не забываем позаботиться о наших почках, Проблемы баланса обычно неразрывно связаны с отклонениями в работе почек.</span>
            </p>
            <p style="text-align: center;">
 <span style="font-size: 18.6667px;"><img width="500" alt="Innovative labs"
                                          src="/upload/medialibrary/cbf/cbf224a6238c1076436f6f9f30aac8d4.jpg"
                                          height="334" title="Innovative labs"><br>
 </span>
            </p>
            <p style="text-align: justify;">
 <span style="font-size: 18.6667px;"><br>
 </span> <span style="font-family: Arial, Helvetica; font-size: 14pt;"> </span><br>
                <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;">
	Почему важно давать телу белки? Белок стоит на одном уровне по важности с водой. Поступает мало воды? организм дает сбой, что-то начинает работать не так. С белками также, но последствия более неприятные.</span><br>
                <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;">
	Норма белка в день 2 грамма на килограмм веса человека. Напоминаю, что в разной еде разное содержание белка. В 100 граммах белого мяса не будет 100 граммов белка. Это важно помнить. Итак поговорим о проблемах недостатка белка. Первое, что начинает сбоить это наши строительная и транспортная система организма.Питательные вещества перестают вовремя доставляться или часть груза в дороге "теряется" Клетки клепаются абы как, появляются раковые клетки в ненормальных количествах. Иммунная система, конечно борется с ними, но спасибо за это не скажет. Далее начинают сбоить все остальные системы организма. По немногу. Постепенно проявляясь.&nbsp;Чаще всего первой сбоит сердечно сосудистая система. Появляются проблемы с давлением. Это дело не быстрое, в течении 5-10 лет формируется и долго лечится, так, что лучше не нарушать норму белков. &nbsp;В общем в здоровом теле должно быть много белка&nbsp;или спровоцируете много хронических болезней. А с ними красоваться идеальным телом ой как непросто.</span><br>
                <span style="font-family: Arial, Helvetica; font-size: 14pt;"> </span><br>
                <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;">
	Следующим пунктом идет кислород. Многие себе дышат воздухом, не курят или наоборот заядлые курильщики. И даже не подозревают, что организм что-то не получает. Чего-то не хватает. Проблема нехватки кроется внутри легких, в "альвеолах", это малые мембраны которыми заканчиваются ответвления бронхов. Со временем под воздействием загрязненной&nbsp;окружающей среды, недостатком качественных жиров в питании и болезней. Эти альвеолы, некоторая их часть, перестают работать. В тело начинает поступать меньше кислорода. Начинает проявляться медленное, хроническое кислородное голодание организма. Чем это грозит? Вялое состояние, которое может для вас уже давно стало привычным и постепенное получение хронических болезней. Кислорода недостаточно. Клетки функционируют не на 100%. Со временем увеличивается количество раковых клеток. так как при кислородном голодании клетки создаются с отклонениями. И создаются они по всему организму. Так, что где больше всего не повезло там и проявится эта проблема в виде хронической болячки. Чтобы избежать проблем с альвеолами. В виде профилактики вы можете посетить галокамеру (соляные пещеры). В этом месте вы дышите микроскопическими солями, которые проникают к альвеолам. И запускают процесс обновления мембран, вспенивая их. Так как мембрана сделана из жиров, перед походом рекомендуется поесть жирной еды. Иначе альвеола вспенится, а обновить стенку нечем. Профилактические несколько заходов и за кислород в теле уже можно не переживать.&nbsp;</span><br>
                <span style="font-family: Arial, Helvetica; font-size: 14pt;"> </span><br>
                <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;">
	Уменьшив быстрые углеводы в рационе, начав пить достаточно воды, дышать полной грудью и кушать белки в нормальных количествах. Все это сделает ваше тело стройными и крепким. А там уже в зависимости от целей, можно начать принимать жиросжигатели, прогормоны или предтренировочные комплексы. Получая максимальный эффект от каждого препарата.</span>
            </p>
            <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;"><br>
 </span>
            <p>
            </p>
            <p style="text-align: justify;">
            </p>
            <p style="text-align: justify;">
            </p>
            <p style="text-align: justify;">
            </p>
            <p style="text-align: justify;">
                <span class="text1" style="font-family: Arial, Helvetica; font-size: 14pt;"> </span><br>
            </p>
            <span style="font-family: Arial, Helvetica; font-size: 14pt;"> </span>
            <p>
            </p></div>

    </main>
@endsection
