@extends('layout')

@section('content')
    <main class="mn-content">
        <div class="container c-gui-article ">
            <h1>Оплата и доставка</h1><span class="text1"><b><span style="font-size: 16pt;">
<p>
</p>
 </span></b><span style="font-size: 16pt;">
<p>
 <b>Самовывоз&nbsp;0р.</b>
</p>
<p>
</p>
<ul>
	<li>г. Одинцово, ул. Трехгорная, д. 4 БЦ Кутузовский Меридиан</li>
	<li>пн-вс, 10:00 - 22:00.</li>
	<li>Звоните заранее, за 20 минут (сотрудник может отойти)</li>
	<li>Доставка по Одинцово 100р. По Трехгорке 0р</li>
</ul>
<p>
 <br>
</p>
<p>
 <b>Курьерская по Москве 300р.</b>
</p>
<ul>
	<li><b>Доставка</b> происходит <b>на следующий день (при заказе до 20:30) с пн-сб в пределах МКАД</b></li>
	<li>Минимальный временной диапазон для доставки 4 часа(с 10 до 14, с 14 до 18, с 18 до 21)</li>
</ul>
<br>
<p>
</p>
<p>
 <b>Доставка по Московской области от 230р.</b>
</p>
<p>
</p>
<ul>
	<li>Доставка <b>по МО (до 10км от МКАД)</b> осуществляется на следующий день с 14:00 до 21:00, стоимость доставки&nbsp;400р. Оплачивается наличными/яндекс деньги/картой.<br>
 </li>
	<li>Доставка в <b>удаленные части МО (дальше 10км от МКАД)</b> производится в течении 3-5 дней ТК СДЕК до двери/пункта самовывоза (наличными/яндекс деньги/картой)</li>
	<li>Расчет стоимости доставки&nbsp;производится&nbsp;согласно тарифам&nbsp;транспортной компании&nbsp;по вашему адресу</li>
	<li>Доставка производится до двери курьером, либо самовывоз с ближайшего пункта выдачи ТК СДЕК</li>
	<li>Информацию по заказу можете уточнить по телефону <b><a href="tel:89154775385"
                                                               target="_top">+7 (915) 477-53-85</a></b></li>
</ul>
 <b><br>
 </b></span><br>
 <span style="font-size: 16pt;"><b><span class="text1" style="font-family: Arial, Helvetica;">Доставка в Санкт-Петербург 350р.<br>
 </span></b></span><span class="text1"><b><br>
 <span style="font-family: Arial, Helvetica; font-size: 16pt;"> </span></b></span><span style="font-size: 16pt;"><span
                        style="font-family: Arial, Helvetica;"> </span>
<ul class="text1">
	<li><span style="font-family: Arial, Helvetica;">Доставка в Санкт-Петербург и ближайшие к нему населенные пункты производится&nbsp;в течении 2-3 дней курьером до двери. Оплата&nbsp; наличными/картой/яндекс деньги.</span></li>
</ul>
<p>
 <b><br>
 </b>
</p>
<p>
 <b style="font-size: 16pt;">Доставка по России от 230р.</b><br>
</p>
<p>
</p>
<ul>
	<li><b>Службы доставки СДЕК, Боксберри, ЕМС почта, Почта 1 класс</b></li>
	<li><b>Расчет стоимости доставки</b> производится <b>согласно тарифам</b> транспортной компании <b>по вашему адресу</b></li>
	<li>Доставка производится до двери курьером, либо самовывоз с ближайшей точки выдачи</li>
	<li>Среднее время доставки 3-12 суток, в зависимости от вашего местоположения</li>
	<li>Отследить заказ можно на сайтах <a href="http://www.cdek.ru/track.html">www.cdek.ru</a> и&nbsp;<a
            href="http://www.emspost.ru/ru/tracking/">www.emspost.ru</a></li>
</ul>
 <br>
 <b>Доставка Беларусь, Казахстан от 350</b><b>р.</b>
<p>
</p>
<ul>
	<li><b>Служба</b><b>&nbsp;доставки СДЕК</b></li>
	<li>Расчет стоимости доставки&nbsp;производится&nbsp;согласно тарифам&nbsp;транспортной компании&nbsp;по вашему адресу</li>
	<li><b>Отправка</b>&nbsp;производится&nbsp;<b>после оплаты</b>&nbsp;товара на сайте</li>
	<li>Доставка производится до двери курьером, либо самовывоз с ближайшей точки выдачи</li>
	<li>Среднее время доставки 3-12 суток, в зависимости от вашего местоположения</li>
	<li>Отследить заказ можно на сайте&nbsp;<a href="http://www.cdek.ru/track.html">www.cdek.ru</a></li>
</ul>
 </span> <span style="font-size: 16pt;"><br>
 </span></span> <span class="text1"> </span><br></div>
        </div>
    </main>
@endsection
