@extends('layout', ['title' => 'Политика конфиденциальности'])

@section('content')
    <div class="main-content">
        <div class="container">
            <div class="row">
                <div class="content__container">
                    <style>
                        .privacy_block p {
                            line-height: 1.6em !important;
                            text-align: justify;
                            text-indent: 1.5em;
                            word-wrap: break-word;
                        }
                    </style>
                    <noindex>
                        <div id="privacy__block" class="privacy_block">
                            <span style="display:block; font-size:18pt; width:100%; text-align:center;">Политика конфиденциальности</span>
                            <br>
                            <div style="display:flex; justify-content:space-between;">
                                <div>
                                    30 августа 2018 г.
                                </div>
                            </div>
                            <br>
                            <p>
                                Настоящая Политика конфиденциальности персональных данных (далее — Политика
                                конфиденциальности) действует в
                                отношении всей информации, размещенной на сайте в сети Интернет по адресу:
                                <a href="//{{$_SERVER['HTTP_HOST']}}/">{{$_SERVER['HTTP_HOST']}}</a> (далее — Сайт),
                                которую
                                посетители данного сайта могут получить о Пользователе во время использования Сайта, его
                                сервисов, программ и
                                продуктов.
                            </p>
                            <p>
                                Использование сервисов Сайта означает безоговорочное согласие Пользователя с настоящей
                                Политикой и указанными в
                                ней условиями обработки его персональной информации; в случае несогласия с этими
                                условиями Пользователь должен
                                воздержаться от использования сервисов.
                            </p>
                            <p align="center">
                                1. ОБЩИЕ ПОЛОЖЕНИЯ
                            </p>
                            <p>
                                1.1. В рамках настоящей Политики под персональной информацией Пользователя понимаются:
                            </p>
                            <p>
                                1.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно
                                при регистрации
                                (создании учетной записи) или в процессе использования Сервисов, включая персональные
                                данные Пользователя.
                                Обязательная для предоставления Сервисов информация помечена специальным образом. Иная
                                информация
                                предоставляется Пользователем на его усмотрение.
                            </p>
                            <p>
                                1.1.2. Данные, которые автоматически передаются сервисам Сайта в процессе их
                                использования с помощью
                                установленного на устройстве Пользователя программного обеспечения, в том числе
                                IP-адрес, данные файлов cookie,
                                информация о браузере Пользователя (или иной программе, с помощью которой осуществляется
                                доступ к сервисам),
                                технические характеристики оборудования и программного обеспечения, используемых
                                Пользователем, дата и время
                                доступа к сервисам, адреса запрашиваемых страниц и иная подобная информация.
                            </p>
                            <p>
                                1.1.3. Иная информация о Пользователе, обработка которой предусмотрена Соглашением об
                                использовании Сайта.
                            </p>
                            <p>
                                1.1.4. Настоящая Политика конфиденциальности применяется только к Сайту <a
                                    href="//{{$_SERVER['HTTP_HOST']}}">{{$_SERVER['HTTP_HOST']}}</a>. Сайт <a
                                    href="//{{$_SERVER['HTTP_HOST']}}">{{$_SERVER['HTTP_HOST']}}</a> не контролирует и
                                не несет
                                ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам,
                                доступным на Сайте <a href="//{{$_SERVER['HTTP_HOST']}}">{{$_SERVER['HTTP_HOST']}}</a>.
                            </p>
                            <p align="center">
                                2. ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ
                            </p>
                            <p>
                                2.1. Сайт собирает и хранит только ту персональную информацию, которая необходима для
                                предоставления сервисов
                                или исполнения соглашений и договоров с Пользователем, за исключением случаев, когда
                                законодательством
                                предусмотрено обязательное хранение персональной информации в течение определенного
                                законом срока.
                            </p>
                            <p>
                                2.2. Персональную информацию Пользователя Сайт обрабатывает в следующих целях:
                            </p>
                            <p>
                                2.2.1. Идентификации Пользователя, заполнившего форму на сайте, для отправки писем,
                                отправку СМС-сообщений на
                                указанный мобильный телефон, совершения звонков пользователю.
                            </p>
                            <p>
                                2.2.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.
                            </p>
                            <p>
                                2.2.3. Установления с Пользователем обратной связи, включая направление уведомлений,
                                запросов, касающихся
                                использования Сайта, оказания услуг, обработку запросов и заявок от Пользователя.
                            </p>
                            <p>
                                2.2.4. Определения места нахождения Пользователя для обеспечения безопасности,
                                предотвращения мошенничества.
                            </p>
                            <p>
                                2.2.5. Подтверждения достоверности и полноты персональных данных, предоставленных
                                Пользователем.
                            </p>
                            <p>
                                2.2.6. Создания учетной записи для доступа к дистанционному порталу, если Пользователь
                                дал согласие на создание
                                учетной записи.
                            </p>
                            <p>
                                2.2.7. Уведомления Пользователя Сайта о новостях и изменениях произошедших у обладателя
                                сайта.
                            </p>
                            <p>
                                2.2.8. Предоставления Пользователю эффективной клиентской и технической поддержки при
                                возникновении проблем,
                                связанных с использованием Сайта.
                            </p>
                            <p>
                                2.2.9. Осуществления рекламной деятельности с согласия Пользователя.
                            </p>
                            <p>
                                2.2.10. Осуществление массовых рассылок электронных писем, отправку СМС-сообщений,
                                использование пикселя
                                ретаргетинга, для рекламы, использование coockie, определение местоположения, проведения
                                опросов.
                            </p>
                            <p>

                            </p>
                            <p align="center">
                                3. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ
                            </p>
                            <p align="center">
                                И ЕЕ ПЕРЕДАЧИ ТРЕТЬИМ ЛИЦАМ
                            </p>
                            <p>

                            </p>
                            <p>
                                3.1. Сайт хранит персональную информацию Пользователей в соответствии с внутренними
                                регламентами конкретных
                                сервисов.
                            </p>
                            <p>
                                3.2. В отношении персональной информации Пользователя сохраняется ее конфиденциальность,
                                кроме случаев
                                добровольного предоставления Пользователем информации о себе для общего доступа
                                неограниченному кругу лиц. При
                                использовании отдельных сервисов Пользователь соглашается с тем, что определенная часть
                                его персональной
                                информации становится общедоступной.
                            </p>
                            <p>
                                3.3. Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих
                                случаях:
                            </p>
                            <p>
                                3.3.1. Пользователь выразил согласие на такие действия.
                            </p>
                            <p>
                                3.3.2. Передача необходима для использования Пользователем определенного сервиса либо
                                для исполнения
                                определенного соглашения или договора с Пользователем.
                            </p>
                            <p>
                                3.3.4. Передача предусмотрена российским или иным применимым законодательством в рамках
                                установленной
                                законодательством процедуры.
                            </p>
                            <p>
                                3.3.5. В случае продажи Сайта к приобретателю переходят все обязательства по соблюдению
                                условий настоящей
                                Политики применительно к полученной им персональной информации.
                            </p>
                            <p>
                                3.4. Обработка персональных данных Пользователя осуществляется без ограничения срока
                                любым законным способом, в
                                том числе в информационных системах персональных данных с использованием средств
                                автоматизации или без
                                использования таких средств. Обработка персональных данных Пользователей осуществляется
                                в соответствии с
                                Федеральным законом от 27.07.2006 N 152-ФЗ "О персональных данных".
                            </p>
                            <p>
                                3.5. При утрате или разглашении персональных данных Администрация Сайта информирует
                                Пользователя об утрате или
                                разглашении персональных данных.
                            </p>
                            <p>
                                3.6. Администрация Сайта принимает необходимые организационные и технические меры для
                                защиты персональной
                                информации Пользователя от неправомерного или случайного доступа, уничтожения,
                                изменения, блокирования,
                                копирования, распространения, а также от иных неправомерных действий третьих лиц.
                            </p>
                            <p>
                                3.7. Администрация Сайта совместно с Пользователем принимает все необходимые меры по
                                предотвращению убытков или
                                иных отрицательных последствий, вызванных утратой или разглашением персональных данных
                                Пользователя.
                            </p>
                            <p>

                            </p>
                            <p align="center">
                                4. ОБЯЗАТЕЛЬСТВА СТОРОН
                            </p>
                            <p>
                                4.1. Пользователь обязан:
                            </p>
                            <p>
                                4.1.1. Предоставить информацию о персональных данных, необходимую для пользования
                                Сайтом.
                            </p>
                            <p>
                                4.1.2. Обновлять, дополнять предоставленную информацию о персональных данных в случае
                                изменения данной
                                информации.
                            </p>
                            <p>
                                4.2. Администрация Сайта обязана:
                            </p>
                            <p>
                                4.2.1. Использовать полученную информацию исключительно для целей, указанных в настоящей
                                Политике
                                конфиденциальности.
                            </p>
                            <p>
                                4.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без
                                предварительного письменного
                                разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование либо
                                разглашение иными возможными
                                способами переданных персональных данных Пользователя, за исключением предусмотренных
                                настоящей Политикой
                                конфиденциальности.
                            </p>
                            <p>
                                4.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных
                                Пользователя согласно
                                порядку, обычно используемому для защиты такого рода информации в существующем деловом
                                обороте.
                            </p>
                            <p>
                                4.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему
                                Пользователю, с момента
                                обращения или запроса Пользователя или его законного представителя либо уполномоченного
                                органа по защите прав
                                субъектов персональных данных на период проверки в случае выявления недостоверных
                                персональных данных или
                                неправомерных действий.
                            </p>
                            <p>

                            </p>
                            <p align="center">
                                5. ОТВЕТСТВЕННОСТЬ СТОРОН
                            </p>
                            <p>

                            </p>
                            <p>
                                5.1. Администрация Сайта, не исполнившая свои обязательства, несет ответственность за
                                убытки, понесенные
                                Пользователем в связи с неправомерным использованием персональных данных, в соответствии
                                с законодательством
                                Российской Федерации.
                            </p>
                            <p>
                                5.2. В случае утраты или разглашения конфиденциальной информации Администрация Сайта не
                                несет ответственности,
                                если данная конфиденциальная информация:
                            </p>
                            <p>
                                5.2.1. Стала публичным достоянием до ее утраты или разглашения.
                            </p>
                            <p>
                                5.2.2. Была получена от третьей стороны до момента ее получения Администрацией Сайта.
                            </p>
                            <p>
                                5.2.3. Была разглашена с согласия Пользователя.
                            </p>
                            <p>

                            </p>
                            <p align="center">
                                6. РАЗРЕШЕНИЕ СПОРОВ
                            </p>
                            <p>

                            </p>
                            <p>
                                6.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем
                                Сайта и Администрацией
                                Сайта, обязательным является предъявление претензии (письменного предложения о
                                добровольном урегулировании
                                спора).
                            </p>
                            <p>
                                6.2. Получатель претензии в течение 14 календарных дней со дня получения претензии
                                письменно уведомляет
                                заявителя претензии о результатах рассмотрения претензии.
                            </p>
                            <p>
                                6.3. При недостижении соглашения спор будет передан на рассмотрение в суд в соответствии
                                с действующим
                                законодательством Российской Федерации.
                            </p>
                            <p>
                                6.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и
                                Администрацией Сайта применяется
                                действующее законодательство Российской Федерации.
                            </p>
                            <p>

                            </p>
                            <p align="center">
                                7. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ
                            </p>
                            <p>

                            </p>
                            <p>
                                7.1. Администрация Сайта вправе вносить изменения в настоящую Политику
                                конфиденциальности без согласия
                                Пользователя.
                            </p>
                            <p>
                                7.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте,
                                если иное не предусмотрено новой редакцией Политики конфиденциальности.
                            </p>
                            <p>
                                7.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует
                                сообщать по адресу <a href="mailto:info@<?=$_SERVER['HTTP_HOST']?>">info@<?=$_SERVER['HTTP_HOST']?></a>
                            </p>
                            <p>
                                7.4. Действующая Политика конфиденциальности размещена на странице по адресу: <a
                                    href="//{{$_SERVER['HTTP_HOST']}}/">{{$_SERVER['HTTP_HOST']}}</a>
                            </p>
                            <p>
                                7.5. Настоящая Политика конфиденциальности является неотъемлемой частью Соглашения об
                                использовании Сайта,
                                размещенного на странице по адресу: <a
                                    href="//{{$_SERVER['HTTP_HOST']}}">{{$_SERVER['HTTP_HOST']}}</a>
                            </p>
                            <p>

                            </p>
                            <p>
                                --------------------------------
                            </p>
                            <p>
                                Информация для сведения:
                            </p>
                            <p>
                                *Согласно ч. 5 ст. 18 Федерального закона от 27.07.2006 N 152-ФЗ "О персональных данных"
                                при сборе
                                персональных данных, в том числе посредством информационно-телекоммуникационной сети
                                Интернет, оператор обязан
                                обеспечить запись, систематизацию, накопление, хранение, уточнение (обновление,
                                изменение), извлечение
                                персональных данных граждан Российской Федерации с использованием баз данных,
                                находящихся на территории
                                Российской Федерации, за исключением случаев, указанных в п. п. 2, 3, 4, 8 ч. 1 ст. 6
                                Федерального закона от
                                27.07.2006 N 152-ФЗ "О персональных данных".
                            </p>
                        </div>
                        <br>
                    </noindex>
                </div>
            </div>
        </div>
    </div>
@endsection
